{
  "productos": [
    {
      "id": 1,
      "nombre": "Good Girl",
      "marca": "Carolina Herrera",
      "precio": "$88500",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/good-girl.jpg",
      "descripcion": "Good Girl de Carolina Herrera es una fragancia audaz y seductora que encarna la dualidad de la feminidad moderna. Esta cautivadora esencia captura la esencia de la mujer contemporánea: poderosa y apasionada, dulce y atrevida. Su aroma irresistible te envuelve con notas exquisitas de jazmín, tonka y cacao, creando una experiencia olfativa que es tan intrigante como inolvidable. En resumen, ¡es el perfume perfecto para la mujer que abraza su lado bueno y malo con estilo y elegancia!",
      "salida": "En un primer instante, deslumbra con notas frescas y luminosas de cítricos, como el limón y la bergamota, que despiertan tus sentidos y te envuelven en un aura de energía y sofisticación.",
      "corazon": "El corazón de esta fragancia revela su verdadera esencia, con un exquisito bouquet floral donde destaca el jazmín sambac, la rosa y el néctar de durazno, creando una sensación de feminidad y elegancia que es absolutamente cautivadora.",
      "fondo": "La profundidad y sensualidad se revelan en sus notas de fondo. El haba tonka y el cacao se unen en una fusión envolvente que crea una estela irresistible de dulzura y misterio, como un velo de seducción que perdura en la piel."
    },
    {
      "id": 2,
      "nombre": "Angel Nova",
      "marca": "Mugler",
      "precio": "$158000",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/Angel-nova.jpg",
      "descripcion": "Angel Nova es una fragancia celestial que captura la esencia de la feminidad moderna con un giro audaz y emocionante. Esta creación olfativa es una oda a la mujer empoderada que busca romper barreras y alcanzar las estrellas. Sus notas cautivadoras, que incluyen la rosa Damascena y el caramelo jugoso, se entrelazan en una sinfonía única que te envuelve en un halo de sensualidad y misterio. Es mucho más que un perfume; es una invitación a descubrir tu poder interior y a brillar con luz propia en un universo de posibilidades infinitas. Adéntrate en un mundo de fragancia que te hará sentir como una estrella en ascenso.",
      "salida": "Se inicia con una explosión de frescura y vitalidad. Las notas de salida despiertan tus sentidos con la luminosidad de la bergamota y la mandarina, creando una entrada chispeante y efervescente que te sumerge en una experiencia olfativa única.",
      "corazon": "El corazón de esta fragancia es una auténtica joya floral, donde la rosa Damascena se despliega en todo su esplendor. Esta flor icónica aporta una feminidad radiante y elegante, mientras que la esencia de frutas rojas aporta un toque jugoso y moderno que añade un giro sorprendente y juguetón.",
      "fondo": "La base revela una profundidad y sensualidad irresistibles. El pachulí blanco y el caramelo aportan una dimensión adictiva y envolvente a la fragancia, como un rastro magnético que perdura en la piel."
    },
    {
      "id": 3,
      "nombre": "Aura",
      "marca": "Mugler",
      "precio": "$157250",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/aura.jpg",
      "descripcion": "Es mucho más que una fragancia; es una puerta a un mundo mágico y misterioso que te transportará a un bosque encantado lleno de secretos por descubrir. Esta fragancia te sumergirá en una experiencia olfativa única, donde las notas vibrantes de hojas de ruibarbo y flor de azahar se mezclan con la profundidad y la sensualidad del ámbar y el haba tonka. Cada vez que lo rocíes te embarcarás en un viaje sensorial hacia lo desconocido, desatando tu lado más salvaje y liberando la esencia de tu espíritu libre. Prepárate para despertar tus sentidos y deslumbrar con una fragancia que es tan enigmática como seductora.",
      "salida": "Se abre con una explosión de frescura verde y cítrica, gracias a las hojas de ruibarbo y las notas vibrantes de bergamota. Estas notas de salida te sumergen de inmediato en un mundo lleno de vitalidad y energía.",
      "corazon": "En el corazón de la fragancia, la flor de azahar brilla con su luminosidad y su dulzura. Esta nota floral aporta una sensación de feminidad y sofisticación, equilibrando perfectamente la frescura inicial con una elegancia sutil.",
      "fondo": "La base revela su carácter sensual y misterioso. El ámbar y el haba tonka se entrelazan para crear una profundidad embriagadora y una calidez envolvente que persiste en la piel. Es una firma olfativa que deja una impresión duradera."
    },
    {
      "id": 4,
      "nombre": "Black Opium",
      "marca": "YSL",
      "precio": "$96900",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/black-opium.jpg",
      "descripcion": "Black Opium es una fragancia que te sumerge en un mundo de misterio y seducción. Esta cautivadora esencia de Yves Saint Laurent es un viaje sensorial que despierta tus sentidos y te envuelve en un aura de elegancia rebelde. Con sus notas adictivas de café negro, vainilla y jazmín, es como un elixir de la noche que te transporta a un universo de pasión y misterio. Cada vez que lo usas, te conviertes en el centro de atención, irradiando una sensualidad magnética que no pasa desapercibida. Es la fragancia perfecta para la mujer moderna que se atreve a vivir la noche intensamente y abrazar su lado más seductor.",
      "salida": "La fragancia comienza con una explosión de energía y vitalidad gracias a las notas de salida de mandarina verde y pera. Estas notas frescas y chispeantes son como un destello de luz en la oscuridad de la noche, preparándote para una experiencia olfativa única.",
      "corazon": "En el corazón el café negro y el jazmín Sambac se unen en una danza apasionada. El café aporta una sensación de audacia y adicción, mientras que el jazmín añade una nota floral seductora y sensual.",
      "fondo": "La base de la fragancia está compuesta por acordes cálidos y reconfortantes de vainilla y cedro. Estas notas aportan una profundidad y una calidez que envuelven la fragancia como un abrazo suave y duradero."
    },
    {
      "id": 5,
      "nombre": "Alien",
      "marca": "Mugler",
      "precio": "$128590",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/alien.jpg",
      "descripcion": "Alien es una fragancia que te transporta a un mundo misterioso y fascinante, donde lo extraordinario se encuentra con lo seductor, esta esencia cautivadora es como un viaje a través de las estrellas. Cada rociada es un encuentro con lo inexplorado, una invitación a explorar tu lado más misterioso y a abrazar tu singularidad, te conviertes en una presencia magnética que deja una huella imborrable en cada paso que das, como si fueras un ser de otro mundo que ha llegado para encantar y cautivar.",
      "salida": "Se inicia con una apertura luminosa y misteriosa. Las notas de salida te envuelven con la frescura del jazmín sambac, creando una entrada floral que es a la vez exótica y cautivadora. Esta flor blanca es la protagonista de la fragancia y establece el tono de lo que está por venir.",
      "corazon": "El corazón revela su riqueza y profundidad. Aquí, el jazmín sambac se combina con la madera de cashmere, lo que agrega una sensualidad terrosa y una dimensión amaderada a la fragancia. Esta combinación crea una experiencia olfativa única que es a la vez luminosa y cálida.",
      "fondo": "La base de la fragancia se caracteriza por el ámbar blanco, que es la firma distintiva. Esta nota aporta una profundidad y persistencia duradera a la fragancia, como un rastro magnético que perdura en la piel."
    },
    {
      "id": 6,
      "nombre": "Scandall",
      "marca": "Jean Paul Gaultier",
      "precio": "$81500",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/scandall.jpg",
      "descripcion": "Es una fragancia que desata la provocación y el misterio en cada rociada. Este elixir olfativo es como un secreto bien guardado que se revela lentamente, dejando a su paso una estela de intriga y deseo. Cada aplicación de esta fragancia es como un coqueteo irresistible, una invitación a explorar tu lado más atrevido y a embrujar los sentidos de quienes te rodean, te conviertes en la personificación de la tentación, dejando una marca imborrable en cada encuentro y creando un escándalo de sensualidad donde quiera que vayas.",
      "salida": "Comienza con una explosión de energía y sensualidad gracias a las notas de salida de pimienta rosa y bergamota. Estas notas iniciales son como un chisporroteo de intriga que despierta los sentidos y te prepara para una experiencia olfativa intrigante.",
      "corazon": "En el corazón de la fragancia, el pachulí revela su profundidad y misterio. Esta nota terrosa y seductora se mezcla con la suavidad del jazmín, creando un contraste fascinante entre la oscuridad y la luz, la audacia y la delicadeza.",
      "fondo": "La base está dominada por la vainilla, que aporta una dulzura envolvente y una calidez sensual. Estas notas finales crean una estela duradera y adictiva que te acompaña a lo largo de la noche."
    },
    {
      "id": 7,
      "nombre": "Alien Goddess",
      "marca": "Mugler",
      "precio": "$126040",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/alien g.jpg",
      "descripcion": "Un viaje olfativo hacia los misterios del universo femenino, Alien Goddess de Mugler revela la divinidad interior que todas las mujeres poseen. Este perfume celestial te transportará a un reino de elegancia y poder, donde la diosa que llevas dentro brilla con una luz resplandeciente. Experimenta la magia de la feminidad en su máxima expresión con Alien Goddess.",
      "salida": "El perfume se abre con una luminosa y fresca combinación de notas de bergamota y pera, que aportan un toque jugoso y cítrico a la fragancia.",
      "corazon": "En el corazón de Alien Goddess, descubrirás una delicada armonía de jazmín sambac y flor de tiaré. Estas notas florales crean una sensación de feminidad y exotismo.",
      "fondo": "La base de la fragancia revela un acorde de vainilla y ámbar blanco. Estas notas cálidas y dulces proporcionan profundidad y durabilidad a la fragancia, dejando una estela sensual y adictiva en tu piel."
    },
    {
      "id": 8,
      "nombre": "212 VIP",
      "marca": "Carolina Herrera",
      "precio": "$84100",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/212-VIP.jpg",
      "descripcion": "Únete a la fiesta exclusiva y sé parte de la élite de la ciudad que nunca duerme con 212 VIP. Este perfume icónico es la llave que te abrirá las puertas de las mejores fiestas y eventos en la gran metrópolis. 212 VIP es la esencia de la sofisticación y el glamour urbano, diseñado para aquellos que viven la vida al máximo y celebran cada momento como una experiencia única. Prepárate para destacar y ser el centro de atención, porque con 212 VIP, ¡la fiesta nunca termina!",
      "salida": "La fragancia se inicia con una explosión de frescura gracias a las notas de maracuyá (fruta de la pasión) y ron. Estas notas aportan un toque tropical y jugoso que te invita a la diversión.",
      "corazon": "En el corazón de 212 VIP, descubrirás un bouquet floral exquisito que combina gardenia y almizcle. Estas notas florales y sensuales añaden un toque de elegancia a la fragancia.",
      "fondo": "La base de la fragancia se compone de vainilla y haba tonka, creando una mezcla dulce y amaderada que envuelve la fragancia en una estela cálida y adictiva."
    },
    {
      "id": 9,
      "nombre": "Angel",
      "marca": "Mugler",
      "precio": "$154970",
      "cuotas": "Hasta 6 cuotas sin interés",
      "imagen": "./IMG/PRODUCTOS/angel.jpg",
      "descripcion": "Angel de Mugler es una obra maestra olfativa que desciende del cielo para encarnar la pureza y la seducción celestial. Esta fragancia icónica es un viaje sensorial hacia un universo de exquisita indulgencia y tentación. Ángel es un perfume que despierta los sentidos y desafía los límites de la fragancia convencional. Sumérgete en su misterioso abrazo y descubre un aroma que trasciende el tiempo y el espacio, como un ángel caído del paraíso.",
      "salida": "La fragancia se abre con una explosión de frescura cítrica y frutal gracias a las notas de bergamota y mandarina. Estas notas efervescentes añaden vitalidad y luminosidad.",
      "corazon": "En el corazón de Angel, encontrarás una armonía rica de frutas rojas, miel, durazno y albaricoque. Estas notas jugosas y golosas crean una sensación de indulgencia y sensualidad.",
      "fondo": "La base de la fragancia es intensamente sensual, con notas de pachulí, vainilla, chocolate, caramelo y almizcle. Estas notas cálidas y dulces proporcionan profundidad y durabilidad a la fragancia, dejando una estela inolvidable."
    },

   { "id":10 ,
      "nombre": "212 VIP Rosé",
      "marca": "Carolina Herrera",
      "precio": "$84100",
      "cuotas": "Hasta 6 cuotas sin interes!",
      "imagen": "./IMG/PRODUCTOS/212-VIP-R.jpg",
      "descripcion": "212 VIP Rosé: La Esencia del Glamour y la Elegancia en una Fragancia. Celebra la vida como una estrella de la alfombra roja con este perfume exclusivo. Cautiva a todos con su aroma deslumbrante que te transporta a una fiesta de lujo en la gran ciudad. Vive cada día como si fuera una celebración y hazlo inolvidable con 212 VIP Rosé. Es el accesorio perfecto para tu noche glamorosa.",
      "salida": "El perfume se inicia con una explosión fresca y chispeante de champaña rosada, una nota que evoca celebración y sofisticación desde el primer instante. También se mezclan notas frutales de flor de durazno para añadir un toque jugoso y alegre.",
      "corazon": "En el corazón de esta fragancia, encontrarás un bouquet floral exquisito de notas de flor de melocotón que aporta feminidad y delicadeza, mezclado con almizcle blanco que agrega una sensualidad suave y seductora. ",
      "fondo": " La base de 212 VIP Rosé está compuesta por maderas blancas y ámbar que brindan calidez y profundidad a la fragancia. Estas notas aseguran que la fragancia tenga una duración excepcional en la piel, dejando una estela inolvidable a medida que te desplazas por la ciudad."
    },
    { "id":11 ,
    "nombre": "Angel Elixir",
    "marca": "Mugler",
    "precio": "$165830",
    "cuotas": "Hasta 6 cuotas sin interes!",
    "imagen": "./IMG/PRODUCTOS/angel elixir.jpg",
    "descripcion": " El Poder y la Seducción en un Frasco. Adéntrate en un mundo de misterio y tentación con Angel Elixir, una fragancia que despierta tus sentidos y te envuelve en un aura de sensualidad magnética. Esta esencia icónica es como un elixir de la noche que te transporta a un universo de pasión y misterio. Cada rociada es un encuentro con lo inexplorado, una invitación a explorar tu lado más seductor y a abrazar tu singularidad. Con Angel Elixir, te conviertes en una presencia magnética que deja una huella imborrable en cada paso que das, como si fueras un ser de otro mundo que ha llegado para encantar y cautivar.",
    "salida": "La fragancia se abre con una explosión de frescura cítrica y frutal gracias a las notas de bergamota y mandarina. Estas notas efervescentes añaden vitalidad y luminosidad, preparándote para una experiencia olfativa única.",
    "corazon": " En el corazón de Angel Elixir, encontrarás una armonía rica de frutas rojas, miel, durazno y albaricoque. Estas notas jugosas y golosas crean una sensación de indulgencia y sensualidad, como un néctar de tentación. ",
    "fondo": "La base de la fragancia es intensamente sensual, con notas de pachulí, vainilla, chocolate, caramelo y almizcle. Estas notas cálidas y dulces proporcionan profundidad y durabilidad a la fragancia, dejando una estela inolvidable que perdura en la piel. Es un elixir de seducción que despierta el deseo y te envuelve en un aura de misterio y pasión."
  },
  
  { "id": 12 ,
  "nombre": "Classique",
  "marca": "Jean Paul Gaultier",
  "precio": "$65100",
  "cuotas": "Hasta 6 cuotas sin interes!",
  "imagen": "./IMG/PRODUCTOS/Classique.jpg",
  "descripcion": "La Elegancia Hecha Fragancia. Prepárate para sumergirte en un mundo de sensualidad y sofisticación con Classique Femme. Esta icónica fragancia es una oda a la feminidad y la seducción. Su frasco evoca las curvas de una mujer, y su aroma inconfundible te transporta a un universo de elegancia atemporal. Cada rociada es un tributo a la belleza y la confianza de la mujer moderna. Classique Femme es la esencia de la seducción en su forma más pura, un perfume que te envuelve en un aura de misterio y pasión. Es la elección perfecta para las mujeres que desean destacar y dejar una impresión duradera en cada ocasión.",
  "salida": "La fragancia se abre con una combinación fascinante de notas frescas y luminosas. La bergamota y la flor de azahar aportan una luminosidad cítrica y floral que despierta tus sentidos y te sumerge en una experiencia olfativa única desde el primer instante.",
  "corazon": "En el corazón de Classique, descubrirás un bouquet floral exquisito. La rosa, el jazmín y la orquídea se entrelazan en una danza de feminidad y elegancia. Estas notas florales aportan una sensualidad radiante y un toque de seducción a la fragancia.",
  "fondo": "La base de la fragancia revela su carácter seductor y envolvente. La vainilla y el ámbar aportan una dulzura cálida y una profundidad duradera a la fragancia. Estas notas finales crean una estela inolvidable que perdura en la piel y te envuelve en un aura de misterio y pasión."
}
  ]
}

    
